brew "libpq"
brew "minikube"
brew "mkcert"
brew "mysql-client"
brew "nvm"
cask "bitwarden"
cask "docker"
cask "google-cloud-sdk"
cask "handbrake"
cask "libreoffice"
cask "notunes"
cask "rectangle"
cask "spotify"
cask "telegram"
cask "ghostty"
cask "1password"
cask "1password-cli"
cask "stats"
